{
    "Piadas": [
        "O que o zero disse para o oito? 'Belo cinto!'",
        "Qual é o animal que anda com uma perna só? O flamingo!",
        "Por que os pássaros não usam Facebook? Porque já têm Twitter!",
        "O que aconteceu com o carro que foi para o dentista? Ele saiu com um sorriso!",
        "Por que a vaca foi ao espaço? Para ver a Via Láctea!",
        "O que é um vegetariano que come carne? Um ex-vegetariano.",
        "Qual o cúmulo da velocidade? A galinha atravessando a rua e o sinal verde aceso!",
        "Por que a aranha é um bom programador? Porque ela desenvolve em rede!",
        "Qual é o animal mais antigo? A zebra, porque está em preto e branco.",
        "Por que os fantasmas são péssimos mentirosos? Porque você pode ver através deles.",
        "Como o oceano diz olá? Ele acena!",
        "Por que o pão não tá feliz? Porque ele não tem nenhum pão! (Não tem grana...)",
        "Qual o cúmulo do sono? Dormir em cima da cama.",
        "O que o frango disse para a galinha? 'Você é uma galinha!'",
        "Por que os elétrons são tão felizes? Porque eles estão sempre cercados de átomos!",
        "Qual é a parte mais difícil de ser um astronauta? O espaço!",
        "Por que os peixes não falam? Porque eles têm escamas!",
        "Qual é o filme favorito do matemático? 'A Dura Realidade de Calcular.'",
        "Por que a água não se cansa? Porque ela sempre flui!",
        "Por que o lápis é tão triste? Porque ele sempre se sente apontado.",
        "O que a poeira falou para o aspirador? 'Suga!' ",
        "Por que a tartaruga não usa celular? Porque ela prefere manter o casco!",
        "Qual a parte mais saudável de um livro? A letra.",
        "Por que a abelha sempre leva um celular? Porque ela sempre precisa de abelhas auxiliares.",
        "Qual é a fórmula da água benta? H Deus O!",
        "Por que os cangurus não podem fazer sexo? Porque eles sempre têm um filho dentro da bolsa!",
        "O que a colher disse para o garfo? 'Você é muito afiado!'",
        "Por que o elefante não usa computador? Porque ele tem medo do mouse!",
        "Qual é o cúmulo da rapidez? Fazer um sanduíche em um segundo!",
        "O que o gato disse para o outro gato? 'Nos vemos na próxima miaumorada!'",
        "Por que as plantas não falam? Porque elas têm raízes!",
        "Qual é a fruta que nunca fica triste? A uva, porque ela sempre está em um bom vinho!",
        "Por que os foguetes não vão para a escola? Porque eles já são astronautas!",
        "Qual é o cúmulo da distração? Se esquecer de desligar o despertador… e acordar uma semana depois!",
        "O que a porta disse para a janela? 'Feche-se, você está pegando ar!'",
        "Por que o mar não está triste? Porque ele tem muitas ondas!",
        "Qual é o cúmulo do azar? Ser atropelado por um carro de corrida… sem estar na corrida!",
        "Por que as bicicletas não podem ficar de pé sozinhas? Porque estão sempre cansadas!",
        "O que o sol disse para a lua? 'Você brilha mais à noite!'",
        "Qual é a parte mais difícil de ser um fantasma? Não poder dar um high five!",
        "Por que o computador disse que estava cansado? Porque tinha muito trabalho a fazer!",
        "Qual é a fórmula do sabor da fruta? A fruta, claro!",
        "O que o chão disse para o pé? 'Você está me pisando!'",
        "Por que o relógio nunca se atrasou? Porque sempre teve tempo a perder!",
        "Qual é a parte mais leve do livro? A introdução.",
        "O que a calculadora fez quando se apaixonou? Somou!",
        "Qual é o cúmulo da ironia? Um músico que não sabe tocar 'Iron Man'!",
        "Por que os caranguejos nunca compartilham? Porque eles são tão pegajosos!",
        "O que a geladeira fez quando viu o freezer? 'Você está congelando!'",
        "Qual é o cúmulo da preguiça? Sentar e esperar a pizza chegar.",
        "Por que os computadores nunca fazem intervalo? Porque eles sempre têm que processar!",
        "Qual é a parte mais fotogênica da pizza? A fatia!"
    ],
    "Curiosidades": [
        "As abelhas podem reconhecer rostos humanos.",
        "O coração de um camarão está localizado em sua cabeça.",
        "Os flamingos são rosa por causa da sua dieta rica em carotenoides.",
        "As bananas são uma fruta baga e as morangos não.",
        "Os polvos têm três corações.",
        "As árvores podem se comunicar entre si através de uma rede de fungos subterrâneos.",
        "Os golfinhos têm nomes uns para os outros.",
        "O DNA humano é 99,9% idêntico ao de um chimpanzé.",
        "Os pés de uma pessoa têm, em média, 250.000 glândulas sudoríparas.",
        "O maior organismo vivo é um fungo chamado Armillaria ostoyae, que cobre mais de 2.400 acres no Oregon.",
        "Um grupo de flamingos é chamado de 'flamboyance'.",
        "Os wombats produzem fezes em forma de cubo.",
        "Os astronautas crescem até 5 cm mais altos no espaço devido à falta de gravidade.",
        "As cobras podem sentir o calor do corpo de suas presas através de órgãos especiais em suas cabeças.",
        "As estrelas do mar podem regenerar seus membros perdidos.",
        "O sol libera mais energia em um segundo do que toda a eletricidade consumida pela humanidade em um ano.",
        "Os octópodes têm um cérebro em cada um de seus braços.",
        "A água quente congela mais rápido que a água fria, fenômeno conhecido como efeito Mpemba.",
        "Os ursos polares têm pele preta por baixo de sua pelagem branca.",
        "Os pássaros podem ver a luz ultravioleta, que é invisível para os humanos.",
        "O Titanic foi parcialmente construído usando um metal chamado aço de alumínio, que é mais leve que o aço convencional.",
        "Os gatos podem fazer saltos até seis vezes o comprimento do seu corpo.",
        "A primeira webcam foi criada para monitorar uma cafeteira em uma faculdade na Inglaterra.",
        "Os tubarões podem viver por mais de 100 anos.",
        "O bicho-preguiça leva um mês para digerir sua comida.",
        "Os olhos de uma avestruz são maiores que seu cérebro.",
        "Os elefantes são os únicos animais que não conseguem pular.",
        "As raízes das árvores se comunicam entre si através de uma rede subterrânea de fungos.",
        "O famoso 'smile' do emoji é originário da venda de cartões de felicitações na década de 1960.",
        "Os caranguejos podem caminhar para trás.",
        "Os humanos e os golfinhos são as únicas espécies que se divertem por diversão.",
        "A cada dois anos, o 'dia' de uma ilha na Indonésia dura 25 horas devido a mudanças na rotação da Terra.",
        "As formigas não têm pulmões; elas respiram através de pequenos buracos em seus corpos.",
        "A Terra é 4,5 bilhões de anos mais antiga que o ser humano.",
        "Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra.",
        "Os corvos podem reconhecer rostos humanos e se lembrar deles por anos.",
        "Alguns peixes podem viver fora d'água por horas.",
        "As lulas podem mudar de cor instantaneamente para se camuflar.",
        "A banana é uma planta herbácea, não uma árvore.",
        "O menor pássaro do mundo é o colibri-beija-flor, que pesa menos que uma moeda.",
        "Os ratos riem quando são acariciados.",
        "Cerca de 80% do oxigênio da Terra vem do oceano.",
        "A cada ano, cerca de 2.000 pessoas são mordidas por cobras nos Estados Unidos.",
        "Havia elefantes na América do Norte até cerca de 10.000 anos atrás.",
        "As formigas podem levantar coisas 50 vezes o seu peso.",
        "Cães e humanos compartilham muitos genes, e algumas raças têm comportamentos semelhantes aos humanos.",
        "Na Bulgária, balançar a cabeça significa 'não' e sacudir a cabeça significa 'sim'.",
        "As zebras são negras com listras brancas, não o contrário.",
        "Os golfinhos têm a capacidade de reconhecer-se no espelho.",
        "Uma gota de água do mar contém cerca de 1 milhão de vírus.",
        "Os caracóis podem dormir por até três anos.",
        "Cerca de 70% da superfície da Terra é coberta por água."
    ],
    "Dicas": [
        "Organize seu dia na noite anterior.",
        "Pratique a gratidão diariamente.",
        "Beba pelo menos 2 litros de água por dia.",
        "Faça pausas regulares ao estudar ou trabalhar.",
        "Insira uma atividade física na sua rotina semanal.",
        "Estabeleça metas de curto e longo prazo.",
        "Desconecte-se das redes sociais em certos horários.",
        "Leia pelo menos um livro por mês.",
        "Medite por alguns minutos todos os dias.",
        "Elabore uma lista de tarefas diárias.",
        "Tente acordar sempre no mesmo horário.",
        "Cultive um hobby que você ama.",
        "Aprenda algo novo todos os dias.",
        "Desenvolva uma mentalidade positiva.",
        "Pratique a respiração profunda para reduzir o estresse.",
        "Mantenha uma alimentação balanceada.",
        "Limite o consumo de açúcar e alimentos processados.",
        "Durma entre 7 a 9 horas por noite.",
        "Faça uma limpeza digital regularmente.",
        "Utilize aplicativos de produtividade para gerenciar suas tarefas.",
        "Mantenha a sua mesa de trabalho organizada.",
        "Evite a multitarefa, concentre-se em uma tarefa por vez.",
        "Faça anotações à mão para melhor retenção.",
        "Reserve um tempo para desconectar e relaxar.",
        "Ouça podcasts ou vídeos educativos.",
        "Fale em voz alta suas metas para reforçá-las.",
        "Evite procrastinar, comece pequenas tarefas imediatamente.",
        "Pratique a escuta ativa em conversas.",
        "Mantenha um diário para registrar seus pensamentos.",
        "Estabeleça deadlines pessoais para suas metas.",
        "Aprenda a dizer 'não' quando necessário.",
        "Cultive relacionamentos saudáveis.",
        "Experimente técnicas de aprendizado como mapas mentais.",
        "Desafie-se a sair da sua zona de conforto regularmente.",
        "Mantenha um ambiente de trabalho inspirador.",
        "Use música para aumentar sua produtividade.",
        "Priorize tarefas mais desafiadoras pela manhã.",
        "Substitua o açúcar por alternativas naturais.",
        "Participe de grupos de estudo ou de interesse.",
        "Coma mais frutas e vegetais frescos.",
        "Faça uma lista das suas conquistas ao longo do mês.",
        "Procure feedback para melhorar suas habilidades.",
        "Envolva-se em atividades voluntárias.",
        "Experimente práticas de autocuidado regularmente.",
        "Busque inspiração em histórias de superação.",
        "Desenvolva uma rotina matinal saudável.",
        "Conecte-se com a natureza sempre que possível.",
        "Utilize aplicativos de meditação.",
        "Limite seu tempo de tela antes de dormir.",
        "Faça exercícios de alongamento diariamente.",
        "Invista em cursos online para aprimorar suas habilidades.",
        "Participe de workshops ou seminários."
    ],
    "Series": [
        "Naruto",
        "One Piece",
        "Attack on Titan",
        "Death Note",
        "Dragon Ball Z",
        "My Hero Academia",
        "Fullmetal Alchemist: Brotherhood",
        "Sword Art Online",
        "Demon Slayer",
        "One Punch Man",
        "Hunter x Hunter",
        "Tokyo Ghoul",
        "Bleach",
        "Fairy Tail",
        "Your Lie in April",
        "Cowboy Bebop",
        "Neon Genesis Evangelion",
        "Spirited Away",
        "Avatar: The Last Airbender",
        "The Legend of Korra",
        "Rick and Morty",
        "Friends",
        "Breaking Bad",
        "Stranger Things",
        "The Simpsons",
        "SpongeBob SquarePants",
        "Gravity Falls",
        "Adventure Time",
        "Futurama",
        "The Office",
        "Parks and Recreation",
        "Brooklyn Nine-Nine",
        "How I Met Your Mother",
        "Black Mirror",
        "The Mandalorian",
        "Succession",
        "The Witcher",
        "Game of Thrones",
        "Sherlock",
        "The Crown",
        "The Boys",
        "Money Heist",
        "Narcos",
        "The Umbrella Academy",
        "The Handmaid's Tale",
        "Chernobyl",
        "Dark",
        "Better Call Saul",
        "Ozark",
        "Community",
        "The Expanse",
        "Supernatural",
        "Lucifer"
    ]
}
